adns
aom
aria2
autoconf
awscli
bash
bat
boxes
cairo
chezscheme
cmake
cmatrix
cowsay
dav1d
dnote
docbook
docbook-xsl
dopewars
elinks
exa
fd
ffmpeg
figlet
flac
fontconfig
freetype
frei0r
fribidi
frotz
fzf
gdbm
gettext
gh
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnupg
gnutls
go
graphite2
greed
harfbuzz
helm
htop
httpie
icu4c
ilmbase
imagemagick
irssi
jpeg
krb5
lame
leiningen
leptonica
libao
libass
libassuan
libbluray
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
liblqr
libmodplug
libogg
libomp
libpng
libpq
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
libzip
little-cms2
lua
luajit
lzo
mono
moon-buggy
msgpack
mycli
mysql
ncurses
neovim
nethack
nettle
ninvaders
nmap
npth
nsnake
nvm
opencore-amr
openexr
openjpeg
openssl@1.1
opus
p11-kit
p7zip
pacman4console
pcre
pcre2
perl
pgcli
pinentry
pipenv
pixman
pkg-config
postgresql
protobuf
pstree
pyenv
python
python@3.8
readline
reattach-to-user-namespace
redis
rig
robotfindskitten
rtmpdump
rubberband
ruby
sbcl
sdl2
sdl2_mixer
shared-mime-info
sl
snappy
sops
speedtest-cli
speex
sqlite
srt
tesseract
the_silver_searcher
theora
tldr
tmux
tre
tree
unbound
unibilium
unrar
utf8proc
vim
webp
wget
x264
x265
xmlto
xvid
xz
youtube-dl
zoxide
