adns
aria2
autoconf
awscli
bash
boxes
cmake
cmatrix
cowsay
dopewars
elinks
figlet
freetype
frotz
fzf
gdbm
gettext
git
glib
gmp
gnupg
gnutls
go
greed
htop
icu4c
ilmbase
imagemagick
jpeg
libassuan
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libksba
libomp
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libyaml
little-cms2
lua
moon-buggy
ncurses
nethack
nettle
ninvaders
nmap
npth
nsnake
nvm
openexr
openjpeg
openssl
openssl@1.1
p11-kit
p7zip
pacman4console
pcre
pcre2
perl
pinentry
pkg-config
postgresql
pstree
pyenv
python
readline
reattach-to-user-namespace
redis
rig
robotfindskitten
ruby
shared-mime-info
sl
speedtest-cli
sqlite
the_silver_searcher
tmux
tree
unbound
unrar
vim
webp
wget
x265
xz
